/* Localized versions of Info.plist keys */

CFBundleName = "AudioMonitor";
CFBundleShortVersionString = "AudioMonitor version 0.8";
CFBundleGetInfoString = "AudioMonitor version 0.8, Copyright 2007 Michael Thornburgh.";
NSHumanReadableCopyright = "Copyright 2007 Michael Thornburgh.";
